
/* Class = "NSWindow"; title = "Voronoi"; ObjectID = "1"; */
"1.title" = "Voronoi";

/* Class = "NSTextFieldCell"; title = "Cell Size"; ObjectID = "12"; */
"12.title" = "Hücre Boyutu";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100"; */
"100.title" = "İptal";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "47B-FK-Yq1"; */
"47B-FK-Yq1.title" = "Öğe";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "KHj-pC-25w"; */
"KHj-pC-25w.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Line Width"; ObjectID = "gxh-Or-ik2"; */
"gxh-Or-ik2.title" = "Çizgi Genişliği";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "mIV-HS-pW3"; */
"mIV-HS-pW3.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "oXm-bk-Sje"; */
"oXm-bk-Sje.ibShadowedToolTip" = "Bölünmüş görünüm";
